{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 88,
    "good": 34,
    "morning": 57,
    "evening": 26,
    "moin": 56,
    "let": 50,
    "s": 71,
    "go": 32,
    "dude": 24,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 2,
    "cu": 20,
    "by": 9,
    "cee": 13,
    "you": 102,
    "later": 49,
    "night": 64,
    "bye": 10,
    "goodbye": 35,
    "have": 39,
    "a": 0,
    "nice": 63,
    "day": 21,
    "see": 75,
    "around": 6,
    "yes": 101,
    "y": 100,
    "indeed": 46,
    "of": 67,
    "course": 19,
    "that": 86,
    "sounds": 77,
    "correct": 16,
    "no": 65,
    "n": 60,
    "never": 62,
    "i": 45,
    "don": 23,
    "t": 81,
    "think": 89,
    "so": 76,
    "like": 51,
    "way": 95,
    "not": 66,
    "really": 70,
    "perfect": 69,
    "great": 38,
    "amazing": 4,
    "feeling": 30,
    "king": 48,
    "wonderful": 98,
    "am": 3,
    "very": 93,
    "going": 33,
    "to": 91,
    "save": 74,
    "the": 87,
    "world": 99,
    "super": 80,
    "stoked": 79,
    "extremely": 27,
    "my": 59,
    "was": 94,
    "horrible": 43,
    "sad": 73,
    "feel": 29,
    "well": 96,
    "disappointed": 22,
    "m": 54,
    "unhappy": 92,
    "extremly": 28,
    "saad": 72,
    "are": 5,
    "bot": 7,
    "human": 44,
    "talking": 82,
    "can": 11,
    "tell": 83,
    "me": 55,
    "continent": 15,
    "this": 90,
    "country": 18,
    "could": 17,
    "need": 61,
    "find": 31,
    "what": 97,
    "is": 47,
    "located": 52,
    "on": 68,
    "england": 25,
    "brazil": 8,
    "china": 14,
    "south": 78,
    "africa": 1,
    "canada": 12,
    "thank": 84,
    "much": 58,
    "thanks": 85,
    "lot": 53
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "find_continent": 4,
    "country_info": 2,
    "thanks": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_country_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_finding_continent": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_you_are_welcome": 20
  },
  "action_text": null,
  "intent_response_key": null
}