{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 92,
    "good": 36,
    "morning": 60,
    "evening": 27,
    "moin": 59,
    "let": 53,
    "s": 75,
    "go": 34,
    "dude": 26,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 21,
    "by": 9,
    "cee": 13,
    "you": 108,
    "later": 52,
    "night": 68,
    "bye": 10,
    "goodbye": 37,
    "have": 41,
    "a": 0,
    "nice": 67,
    "day": 23,
    "see": 79,
    "around": 6,
    "yes": 107,
    "y": 106,
    "indeed": 48,
    "of": 71,
    "course": 20,
    "that": 90,
    "sounds": 81,
    "correct": 17,
    "no": 69,
    "n": 63,
    "never": 66,
    "i": 47,
    "don": 25,
    "t": 85,
    "think": 93,
    "so": 80,
    "like": 54,
    "way": 101,
    "not": 70,
    "really": 74,
    "very": 98,
    "perfect": 73,
    "great": 40,
    "amazing": 4,
    "feeling": 31,
    "king": 51,
    "wonderful": 104,
    "am": 3,
    "going": 35,
    "to": 95,
    "save": 78,
    "the": 91,
    "world": 105,
    "super": 84,
    "stoked": 83,
    "extremely": 28,
    "my": 62,
    "was": 100,
    "horrible": 45,
    "sad": 77,
    "feel": 30,
    "well": 102,
    "disappointed": 24,
    "m": 57,
    "unhappy": 97,
    "extremly": 29,
    "saad": 76,
    "are": 5,
    "bot": 7,
    "human": 46,
    "talking": 86,
    "can": 11,
    "tell": 87,
    "me": 58,
    "continent": 16,
    "country": 19,
    "could": 18,
    "ı": 109,
    "need": 64,
    "find": 32,
    "what": 103,
    "is": 49,
    "located": 55,
    "on": 72,
    "italy": 50,
    "brazil": 8,
    "south": 82,
    "africa": 1,
    "canada": 12,
    "china": 14,
    "netherlands": 65,
    "thank": 88,
    "much": 61,
    "thanks": 89,
    "lot": 56,
    "want": 99,
    "city": 15,
    "date": 22,
    "ticket": 94,
    "for": 33,
    "travel": 96
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "find_continent": 4,
    "country_info": 2,
    "thanks": 9,
    "trip_reservation": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_city": 12,
    "utter_ask_country_info": 13,
    "utter_ask_date": 14,
    "utter_cheer_up": 15,
    "utter_confirmation_reservation": 16,
    "utter_did_that_help": 17,
    "utter_finding_continent": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_you_are_welcome": 23
  },
  "action_text": null,
  "intent_response_key": null
}