{
  "text": {
    "hey": 61,
    "hello": 60,
    "hi": 62,
    "there": 127,
    "good": 54,
    "morning": 90,
    "evening": 44,
    "moin": 89,
    "let": 78,
    "s": 108,
    "go": 52,
    "dude": 42,
    "goodmorning": 57,
    "goodevening": 56,
    "afternoon": 10,
    "cu": 36,
    "by": 26,
    "cee": 30,
    "you": 147,
    "later": 77,
    "night": 99,
    "bye": 27,
    "goodbye": 55,
    "have": 59,
    "a": 8,
    "nice": 98,
    "day": 38,
    "see": 113,
    "around": 17,
    "yes": 145,
    "y": 144,
    "indeed": 68,
    "of": 102,
    "course": 35,
    "that": 125,
    "sounds": 116,
    "correct": 33,
    "no": 100,
    "n": 93,
    "never": 96,
    "i": 66,
    "don": 41,
    "t": 120,
    "think": 128,
    "so": 115,
    "like": 80,
    "way": 134,
    "not": 101,
    "really": 106,
    "very": 131,
    "perfect": 105,
    "great": 58,
    "amazing": 13,
    "feeling": 48,
    "king": 75,
    "wonderful": 140,
    "am": 12,
    "going": 53,
    "to": 129,
    "save": 112,
    "the": 126,
    "world": 141,
    "super": 119,
    "stoked": 118,
    "extremely": 45,
    "my": 92,
    "was": 133,
    "horrible": 63,
    "sad": 110,
    "feel": 47,
    "well": 136,
    "disappointed": 39,
    "m": 84,
    "unhappy": 130,
    "extremly": 46,
    "saad": 109,
    "are": 16,
    "bot": 23,
    "human": 65,
    "talking": 121,
    "which": 139,
    "continent": 32,
    "is": 70,
    "france": 50,
    "in": 67,
    "what": 137,
    "does": 40,
    "brazil": 24,
    "belong": 20,
    "tell": 122,
    "me": 87,
    "japan": 72,
    "canada": 29,
    "india": 69,
    "located": 81,
    "where": 138,
    "australia": 19,
    "on": 103,
    "map": 85,
    "can": 28,
    "for": 49,
    "germany": 51,
    "south": 117,
    "africa": 9,
    "lie": 79,
    "italy": 71,
    "d": 37,
    "know": 76,
    "mexico": 88,
    "china": 31,
    "netherlands": 95,
    "rome": 107,
    "sao": 111,
    "paulo": 104,
    "buenos": 25,
    "aires": 11,
    "new": 97,
    "york": 146,
    "würzburg": 143,
    "eindhoven": 43,
    "1st": 2,
    "april": 15,
    "15th": 0,
    "august": 18,
    "7th": 6,
    "june": 74,
    "__number__": 7,
    "thank": 123,
    "much": 91,
    "thanks": 124,
    "lot": 83,
    "how": 64,
    "weather": 135,
    "london": 82,
    "17th": 1,
    "may": 86,
    "could": 34,
    "berlin": 21,
    "amsterdam": 14,
    "would": 142,
    "namur": 94,
    "3rd": 5,
    "bologna": 22,
    "31st": 4,
    "july": 73,
    "want": 132,
    "20th": 3,
    "september": 114
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "find_continent": 6,
    "country_info": 3,
    "date_info": 4,
    "thanks": 12,
    "find_the_weather_forecast": 7,
    "city_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent_api": 6,
    "action_find_weather": 7,
    "utter_ask_city": 14,
    "utter_ask_country_info": 15,
    "utter_ask_date": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_finding_continent": 19,
    "utter_finding_weather": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_you_are_welcome": 25
  },
  "action_text": null,
  "intent_response_key": null
}