{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 103,
    "good": 38,
    "morning": 67,
    "evening": 29,
    "moin": 66,
    "let": 56,
    "s": 84,
    "go": 36,
    "dude": 28,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 5,
    "cu": 24,
    "by": 12,
    "cee": 16,
    "you": 119,
    "later": 55,
    "night": 75,
    "bye": 13,
    "goodbye": 39,
    "have": 43,
    "a": 3,
    "nice": 74,
    "day": 25,
    "see": 88,
    "around": 9,
    "yes": 118,
    "y": 117,
    "indeed": 50,
    "of": 78,
    "course": 23,
    "that": 101,
    "sounds": 90,
    "correct": 20,
    "no": 76,
    "n": 70,
    "never": 73,
    "i": 49,
    "don": 27,
    "t": 96,
    "think": 104,
    "so": 89,
    "like": 57,
    "way": 112,
    "not": 77,
    "really": 81,
    "very": 109,
    "perfect": 80,
    "great": 42,
    "amazing": 7,
    "feeling": 33,
    "king": 54,
    "wonderful": 115,
    "am": 6,
    "going": 37,
    "to": 106,
    "save": 87,
    "the": 102,
    "world": 116,
    "super": 95,
    "stoked": 94,
    "extremely": 30,
    "my": 69,
    "was": 111,
    "horrible": 47,
    "sad": 86,
    "feel": 32,
    "well": 113,
    "disappointed": 26,
    "m": 61,
    "unhappy": 108,
    "extremly": 31,
    "saad": 85,
    "are": 8,
    "bot": 10,
    "human": 48,
    "talking": 97,
    "can": 14,
    "tell": 98,
    "me": 65,
    "continent": 19,
    "country": 22,
    "could": 21,
    "ı": 120,
    "need": 71,
    "find": 34,
    "what": 114,
    "is": 51,
    "located": 58,
    "on": 79,
    "italy": 52,
    "brazil": 11,
    "south": 91,
    "africa": 4,
    "canada": 15,
    "china": 17,
    "netherlands": 72,
    "thank": 99,
    "much": 68,
    "thanks": 100,
    "lot": 60,
    "want": 110,
    "rome": 83,
    "17th": 0,
    "may": 63,
    "ticket": 105,
    "london": 59,
    "for": 35,
    "20th": 1,
    "june": 53,
    "travel": 107,
    "stockholm": 93,
    "__number__": 2,
    "mayıs": 64,
    "city": 18,
    "stanbul": 92,
    "make": 62,
    "reservation": 82
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "find_continent": 4,
    "country_info": 2,
    "thanks": 10,
    "trip_reservation": 11,
    "inform": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_city": 12,
    "utter_ask_country_info": 13,
    "utter_ask_date": 14,
    "utter_cheer_up": 15,
    "utter_confirmation_reservation": 16,
    "utter_did_that_help": 17,
    "utter_finding_continent": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_you_are_welcome": 23
  },
  "action_text": null,
  "intent_response_key": null
}