{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 96,
    "good": 38,
    "morning": 63,
    "evening": 28,
    "moin": 62,
    "let": 56,
    "s": 78,
    "go": 36,
    "dude": 27,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 2,
    "cu": 21,
    "by": 9,
    "cee": 13,
    "you": 113,
    "later": 55,
    "night": 71,
    "bye": 10,
    "goodbye": 39,
    "have": 43,
    "a": 0,
    "nice": 70,
    "day": 23,
    "see": 82,
    "around": 6,
    "yes": 112,
    "y": 111,
    "indeed": 51,
    "of": 74,
    "course": 20,
    "that": 94,
    "sounds": 85,
    "correct": 17,
    "no": 72,
    "n": 66,
    "never": 69,
    "i": 50,
    "don": 26,
    "t": 89,
    "think": 97,
    "so": 83,
    "like": 57,
    "way": 106,
    "not": 73,
    "really": 77,
    "very": 103,
    "perfect": 76,
    "great": 42,
    "amazing": 4,
    "feeling": 32,
    "king": 54,
    "wonderful": 109,
    "am": 3,
    "going": 37,
    "to": 100,
    "save": 81,
    "the": 95,
    "world": 110,
    "super": 88,
    "stoked": 87,
    "extremely": 29,
    "my": 65,
    "was": 105,
    "horrible": 48,
    "sad": 80,
    "feel": 31,
    "well": 107,
    "disappointed": 25,
    "m": 60,
    "unhappy": 102,
    "extremly": 30,
    "saad": 79,
    "are": 5,
    "bot": 7,
    "human": 49,
    "talking": 90,
    "can": 11,
    "tell": 91,
    "me": 61,
    "continent": 16,
    "country": 19,
    "could": 18,
    "ı": 114,
    "need": 67,
    "find": 33,
    "what": 108,
    "is": 52,
    "located": 58,
    "on": 75,
    "italy": 53,
    "brazil": 8,
    "south": 86,
    "africa": 1,
    "canada": 12,
    "china": 14,
    "netherlands": 68,
    "thank": 92,
    "much": 64,
    "thanks": 93,
    "lot": 59,
    "want": 104,
    "travel": 101,
    "somewhere": 84,
    "city": 15,
    "free": 35,
    "time": 99,
    "date": 22,
    "ticket": 98,
    "destination": 24,
    "for": 34,
    "holiday": 47
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "find_continent": 4,
    "country_info": 2,
    "thanks": 9,
    "trip_reservation": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_city": 12,
    "utter_ask_country_info": 13,
    "utter_ask_date": 14,
    "utter_cheer_up": 15,
    "utter_confirmation_reservation": 16,
    "utter_did_that_help": 17,
    "utter_finding_continent": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_you_are_welcome": 23
  },
  "action_text": null,
  "intent_response_key": null
}