{
  "text": {
    "hey": 62,
    "hello": 61,
    "hi": 63,
    "there": 128,
    "good": 55,
    "morning": 91,
    "evening": 45,
    "moin": 90,
    "let": 79,
    "s": 109,
    "go": 53,
    "dude": 43,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 10,
    "cu": 37,
    "by": 27,
    "cee": 31,
    "you": 148,
    "later": 78,
    "night": 100,
    "bye": 28,
    "goodbye": 56,
    "have": 60,
    "a": 8,
    "nice": 99,
    "day": 39,
    "see": 114,
    "around": 17,
    "yes": 146,
    "y": 145,
    "indeed": 69,
    "of": 103,
    "course": 36,
    "that": 126,
    "sounds": 117,
    "correct": 34,
    "no": 101,
    "n": 94,
    "never": 97,
    "i": 67,
    "don": 42,
    "t": 121,
    "think": 129,
    "so": 116,
    "like": 81,
    "way": 135,
    "not": 102,
    "really": 107,
    "very": 132,
    "perfect": 106,
    "great": 59,
    "amazing": 13,
    "feeling": 49,
    "king": 76,
    "wonderful": 141,
    "am": 12,
    "going": 54,
    "to": 130,
    "save": 113,
    "the": 127,
    "world": 142,
    "super": 120,
    "stoked": 119,
    "extremely": 46,
    "my": 93,
    "was": 134,
    "horrible": 64,
    "sad": 111,
    "feel": 48,
    "well": 137,
    "disappointed": 40,
    "m": 85,
    "unhappy": 131,
    "extremly": 47,
    "saad": 110,
    "bad": 20,
    "are": 16,
    "bot": 24,
    "human": 66,
    "talking": 122,
    "which": 140,
    "continent": 33,
    "is": 71,
    "france": 51,
    "in": 68,
    "what": 138,
    "does": 41,
    "brazil": 25,
    "belong": 21,
    "tell": 123,
    "me": 88,
    "japan": 73,
    "canada": 30,
    "india": 70,
    "located": 82,
    "where": 139,
    "australia": 19,
    "on": 104,
    "map": 86,
    "can": 29,
    "for": 50,
    "germany": 52,
    "south": 118,
    "africa": 9,
    "lie": 80,
    "italy": 72,
    "d": 38,
    "know": 77,
    "mexico": 89,
    "china": 32,
    "netherlands": 96,
    "rome": 108,
    "sao": 112,
    "paulo": 105,
    "buenos": 26,
    "aires": 11,
    "new": 98,
    "york": 147,
    "würzburg": 144,
    "eindhoven": 44,
    "1st": 2,
    "april": 15,
    "15th": 0,
    "august": 18,
    "7th": 6,
    "june": 75,
    "__number__": 7,
    "thank": 124,
    "much": 92,
    "thanks": 125,
    "lot": 84,
    "how": 65,
    "weather": 136,
    "london": 83,
    "17th": 1,
    "may": 87,
    "could": 35,
    "berlin": 22,
    "amsterdam": 14,
    "would": 143,
    "namur": 95,
    "3rd": 5,
    "bologna": 23,
    "31st": 4,
    "july": 74,
    "want": 133,
    "20th": 3,
    "september": 115
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "find_continent": 6,
    "country_info": 3,
    "date_info": 4,
    "thanks": 12,
    "find_the_weather_forecast": 7,
    "city_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent_api": 6,
    "action_find_weather": 7,
    "utter_ask_city": 14,
    "utter_ask_country_info": 15,
    "utter_ask_date": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_finding_continent": 19,
    "utter_finding_weather": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_you_are_welcome": 25
  },
  "action_text": null,
  "intent_response_key": null
}