{
  "text": {
    "hey": 124,
    "hello": 121,
    "hi": 125,
    "there": 257,
    "good": 114,
    "morning": 178,
    "evening": 90,
    "moin": 176,
    "let": 152,
    "s": 224,
    "go": 112,
    "dude": 83,
    "afternoon": 13,
    "how": 130,
    "are": 23,
    "you": 305,
    "about": 10,
    "doing": 78,
    "today": 266,
    "what": 286,
    "it": 138,
    "going": 113,
    "ya": 302,
    "doin": 77,
    "cu": 68,
    "by": 47,
    "cee": 51,
    "later": 150,
    "night": 193,
    "bye": 48,
    "goodbye": 115,
    "have": 119,
    "a": 8,
    "nice": 192,
    "day": 70,
    "see": 230,
    "around": 24,
    "yes": 303,
    "y": 301,
    "indeed": 135,
    "of": 199,
    "course": 64,
    "that": 255,
    "sounds": 238,
    "correct": 62,
    "sure": 247,
    "thing": 258,
    "absolutely": 11,
    "works": 296,
    "no": 194,
    "n": 184,
    "never": 190,
    "i": 132,
    "don": 79,
    "t": 248,
    "think": 260,
    "so": 233,
    "like": 155,
    "way": 281,
    "not": 195,
    "really": 218,
    "very": 272,
    "perfect": 208,
    "great": 116,
    "amazing": 19,
    "feeling": 100,
    "king": 148,
    "wonderful": 293,
    "am": 18,
    "to": 265,
    "save": 228,
    "the": 256,
    "world": 297,
    "super": 246,
    "stoked": 242,
    "extremely": 97,
    "my": 183,
    "was": 279,
    "horrible": 129,
    "sad": 226,
    "feel": 99,
    "well": 284,
    "disappointed": 74,
    "m": 164,
    "unhappy": 269,
    "extremly": 98,
    "saad": 225,
    "bad": 32,
    "who": 290,
    "talking": 250,
    "bot": 42,
    "human": 131,
    "tolga": 267,
    "name": 185,
    "is": 137,
    "victor": 273,
    "this": 262,
    "emre": 88,
    "merve": 172,
    "aylin": 31,
    "meet": 170,
    "honoured": 128,
    "pleased": 211,
    "help": 122,
    "can": 49,
    "me": 168,
    "need": 187,
    "your": 306,
    "ask": 26,
    "something": 237,
    "some": 235,
    "stuff": 245,
    "give": 111,
    "hand": 118,
    "which": 289,
    "continent": 60,
    "france": 104,
    "in": 134,
    "does": 76,
    "brazil": 43,
    "belong": 36,
    "tell": 252,
    "japan": 140,
    "canada": 50,
    "india": 136,
    "located": 159,
    "where": 288,
    "australia": 29,
    "on": 200,
    "map": 165,
    "for": 103,
    "germany": 110,
    "south": 239,
    "africa": 12,
    "lie": 153,
    "italy": 139,
    "d": 69,
    "know": 149,
    "mexico": 174,
    "china": 53,
    "netherlands": 189,
    "rome": 222,
    "sao": 227,
    "paulo": 207,
    "buenos": 45,
    "aires": 15,
    "new": 191,
    "york": 304,
    "würzburg": 300,
    "eindhoven": 85,
    "1st": 2,
    "april": 22,
    "15th": 0,
    "august": 28,
    "7th": 6,
    "june": 143,
    "__number__": 7,
    "thank": 253,
    "much": 180,
    "thanks": 254,
    "lot": 162,
    "being": 35,
    "here": 123,
    "from": 107,
    "city": 55,
    "do": 75,
    "live": 157,
    "come": 58,
    "hobbies": 127,
    "fun": 108,
    "free": 105,
    "time": 264,
    "able": 9,
    "purpose": 216,
    "job": 141,
    "whatcha": 287,
    "up": 270,
    "busy": 46,
    "with": 292,
    "keeping": 146,
    "studying": 244,
    "exam": 94,
    "just": 145,
    "scrolling": 229,
    "through": 263,
    "social": 234,
    "media": 169,
    "watching": 280,
    "netflix": 188,
    "cooking": 61,
    "dinner": 73,
    "working": 295,
    "project": 215,
    "playing": 210,
    "video": 274,
    "games": 109,
    "taking": 249,
    "walk": 276,
    "outside": 203,
    "listening": 156,
    "music": 182,
    "cleaning": 56,
    "room": 223,
    "exercising": 95,
    "at": 27,
    "gym": 117,
    "having": 120,
    "coffee": 57,
    "friend": 106,
    "driving": 82,
    "right": 221,
    "now": 197,
    "shopping": 232,
    "online": 201,
    "reading": 217,
    "book": 40,
    "relaxing": 220,
    "work": 294,
    "meeting": 171,
    "trying": 268,
    "fix": 101,
    "computer": 59,
    "learning": 151,
    "writing": 299,
    "an": 21,
    "email": 86,
    "planning": 209,
    "weekend": 283,
    "thinking": 261,
    "life": 154,
    "staring": 241,
    "ceiling": 52,
    "multitasking": 181,
    "crazy": 65,
    "procrastinating": 214,
    "as": 25,
    "usual": 271,
    "nothing": 196,
    "special": 240,
    "killing": 147,
    "waiting": 275,
    "someone": 236,
    "enjoying": 89,
    "weather": 282,
    "bored": 41,
    "out": 202,
    "mind": 175,
    "pretending": 213,
    "be": 33,
    "crying": 67,
    "lying": 163,
    "bed": 34,
    "awful": 30,
    "wall": 277,
    "empty": 87,
    "drinking": 81,
    "alone": 17,
    "again": 14,
    "over": 204,
    "ex": 93,
    "overthinking": 206,
    "everything": 92,
    "ignoring": 133,
    "everyone": 91,
    "messages": 173,
    "eating": 84,
    "junk": 144,
    "food": 102,
    "better": 38,
    "movies": 179,
    "match": 166,
    "mood": 177,
    "depressing": 71,
    "poems": 212,
    "regretting": 219,
    "all": 16,
    "choices": 54,
    "lonely": 161,
    "crowded": 66,
    "hiding": 126,
    "stop": 243,
    "overanalyzing": 205,
    "break": 44,
    "down": 80,
    "existing": 96,
    "living": 158,
    "wishing": 291,
    "things": 259,
    "were": 285,
    "different": 72,
    "occupied": 198,
    "tasks": 251,
    "london": 160,
    "17th": 1,
    "may": 167,
    "could": 63,
    "berlin": 37,
    "amsterdam": 20,
    "would": 298,
    "namur": 186,
    "3rd": 5,
    "bologna": 39,
    "31st": 4,
    "july": 142,
    "want": 278,
    "20th": 3,
    "september": 231
  },
  "intent": {
    "greet": 16,
    "ask_how_are_you": 4,
    "goodbye": 15,
    "affirm": 0,
    "deny": 12,
    "mood_great": 17,
    "mood_unhappy": 18,
    "bot_who_are_you": 7,
    "who_am_i": 24,
    "nice_to_meet_you": 19,
    "ask_for_help": 2,
    "find_continent": 13,
    "country_info": 10,
    "city_info": 9,
    "date_info": 11,
    "thanks": 22,
    "ask_origin": 5,
    "ask_hobbies": 3,
    "ask_bot_purpose": 1,
    "ask_what_are_you_doing": 6,
    "what_am_i_doing": 23,
    "sad_what_am_i_doing": 21,
    "busy": 8,
    "find_the_weather_forecast": 14,
    "nlu_fallback": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent": 6,
    "action_find_weather": 7,
    "action_save_name": 11,
    "utter_ask_city": 15,
    "utter_ask_country_info": 16,
    "utter_ask_date": 17,
    "utter_ask_hobbies": 18,
    "utter_ask_origin": 19,
    "utter_assist": 20,
    "utter_bot_purpose": 21,
    "utter_busy": 22,
    "utter_cheer_up": 23,
    "utter_default": 24,
    "utter_did_that_help": 25,
    "utter_feel_better": 26,
    "utter_finding_continent": 27,
    "utter_finding_weather": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_greeting_at_first": 31,
    "utter_happy": 32,
    "utter_have_fun": 33,
    "utter_how_are_you": 34,
    "utter_i_am_a_bot": 35,
    "utter_nice_to_meet_you": 36,
    "utter_what_about_you": 37,
    "utter_what_are_you_doing": 38,
    "utter_what_is_your_name": 39,
    "utter_you_are_welcome": 40
  },
  "action_text": null,
  "intent_response_key": null
}