{
  "text": {
    "hey": 74,
    "hello": 72,
    "hi": 75,
    "there": 147,
    "good": 66,
    "morning": 107,
    "evening": 52,
    "moin": 106,
    "let": 94,
    "s": 127,
    "go": 64,
    "dude": 50,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 11,
    "cu": 42,
    "by": 29,
    "cee": 33,
    "you": 168,
    "later": 93,
    "night": 116,
    "bye": 30,
    "goodbye": 67,
    "have": 71,
    "a": 8,
    "nice": 115,
    "day": 44,
    "see": 132,
    "around": 18,
    "yes": 166,
    "y": 165,
    "indeed": 82,
    "of": 119,
    "course": 41,
    "that": 145,
    "sounds": 136,
    "correct": 39,
    "no": 117,
    "n": 110,
    "never": 113,
    "i": 80,
    "don": 49,
    "t": 140,
    "think": 148,
    "so": 134,
    "like": 96,
    "way": 155,
    "not": 118,
    "really": 125,
    "very": 152,
    "perfect": 123,
    "great": 70,
    "amazing": 14,
    "feeling": 56,
    "king": 91,
    "wonderful": 161,
    "am": 13,
    "going": 65,
    "to": 150,
    "save": 131,
    "the": 146,
    "world": 162,
    "super": 139,
    "stoked": 138,
    "extremely": 53,
    "my": 109,
    "was": 154,
    "horrible": 77,
    "sad": 129,
    "feel": 55,
    "well": 157,
    "disappointed": 45,
    "m": 101,
    "unhappy": 151,
    "extremly": 54,
    "saad": 128,
    "bad": 22,
    "are": 17,
    "bot": 26,
    "human": 79,
    "talking": 141,
    "which": 160,
    "continent": 38,
    "is": 85,
    "france": 58,
    "in": 81,
    "what": 158,
    "does": 47,
    "brazil": 27,
    "belong": 23,
    "tell": 142,
    "me": 104,
    "japan": 87,
    "canada": 32,
    "india": 83,
    "located": 98,
    "where": 159,
    "australia": 21,
    "on": 120,
    "map": 102,
    "can": 31,
    "for": 57,
    "germany": 62,
    "south": 137,
    "africa": 10,
    "lie": 95,
    "italy": 86,
    "d": 43,
    "know": 92,
    "mexico": 105,
    "china": 35,
    "netherlands": 112,
    "rome": 126,
    "sao": 130,
    "paulo": 122,
    "buenos": 28,
    "aires": 12,
    "new": 114,
    "york": 167,
    "würzburg": 164,
    "eindhoven": 51,
    "1st": 2,
    "april": 16,
    "15th": 0,
    "august": 20,
    "7th": 6,
    "june": 90,
    "__number__": 7,
    "thank": 143,
    "much": 108,
    "thanks": 144,
    "lot": 100,
    "from": 60,
    "city": 36,
    "do": 46,
    "live": 97,
    "come": 37,
    "your": 169,
    "hobbies": 76,
    "fun": 61,
    "free": 59,
    "time": 149,
    "doing": 48,
    "able": 9,
    "purpose": 124,
    "job": 88,
    "how": 78,
    "weather": 156,
    "london": 99,
    "17th": 1,
    "may": 103,
    "could": 40,
    "berlin": 24,
    "amsterdam": 15,
    "would": 163,
    "namur": 111,
    "3rd": 5,
    "bologna": 25,
    "31st": 4,
    "july": 89,
    "want": 153,
    "20th": 3,
    "september": 133,
    "help": 73,
    "ask": 19,
    "something": 135,
    "chatgpt": 34,
    "get": 63,
    "info": 84,
    "openai": 121
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 9,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 5,
    "find_continent": 10,
    "country_info": 7,
    "date_info": 8,
    "thanks": 17,
    "ask_origin": 4,
    "ask_hobbies": 2,
    "ask_bot_purpose": 1,
    "find_the_weather_forecast": 11,
    "ask_openai": 3,
    "city_info": 6,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent": 6,
    "action_find_weather": 7,
    "utter_ask_city": 14,
    "utter_ask_country_info": 15,
    "utter_ask_date": 16,
    "utter_ask_hobbies": 17,
    "utter_ask_origin": 18,
    "utter_bot_purpose": 19,
    "utter_cheer_up": 20,
    "utter_default": 21,
    "utter_did_that_help": 22,
    "utter_finding_continent": 23,
    "utter_finding_weather": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 28,
    "utter_welcome": 29,
    "utter_you_are_welcome": 30
  },
  "action_text": null,
  "intent_response_key": null
}