{
  "text": {
    "hey": 101,
    "hello": 98,
    "hi": 102,
    "there": 213,
    "good": 91,
    "morning": 143,
    "evening": 72,
    "moin": 142,
    "let": 125,
    "s": 181,
    "go": 89,
    "dude": 68,
    "afternoon": 13,
    "how": 105,
    "are": 20,
    "you": 253,
    "about": 10,
    "what": 236,
    "doing": 65,
    "today": 220,
    "it": 112,
    "going": 90,
    "ya": 250,
    "doin": 64,
    "cu": 57,
    "by": 39,
    "cee": 43,
    "later": 123,
    "night": 156,
    "bye": 40,
    "goodbye": 92,
    "have": 96,
    "a": 8,
    "nice": 155,
    "day": 59,
    "see": 187,
    "around": 21,
    "yes": 251,
    "y": 249,
    "indeed": 109,
    "of": 162,
    "course": 55,
    "that": 211,
    "sounds": 195,
    "correct": 53,
    "sure": 203,
    "thing": 214,
    "absolutely": 11,
    "works": 244,
    "no": 157,
    "n": 148,
    "never": 153,
    "i": 107,
    "don": 66,
    "t": 204,
    "think": 215,
    "so": 190,
    "like": 128,
    "way": 232,
    "not": 158,
    "really": 176,
    "very": 225,
    "perfect": 168,
    "great": 93,
    "amazing": 16,
    "feeling": 78,
    "king": 121,
    "wonderful": 241,
    "am": 15,
    "to": 219,
    "save": 185,
    "the": 212,
    "world": 245,
    "super": 202,
    "stoked": 199,
    "extremely": 75,
    "my": 147,
    "was": 230,
    "horrible": 104,
    "sad": 183,
    "feel": 77,
    "well": 235,
    "disappointed": 61,
    "m": 134,
    "unhappy": 222,
    "extremly": 76,
    "saad": 182,
    "bad": 27,
    "bot": 35,
    "human": 106,
    "talking": 206,
    "help": 99,
    "need": 150,
    "your": 254,
    "ask": 23,
    "something": 194,
    "is": 111,
    "some": 192,
    "stuff": 201,
    "give": 88,
    "me": 137,
    "hand": 95,
    "which": 239,
    "continent": 51,
    "france": 81,
    "in": 108,
    "does": 63,
    "brazil": 36,
    "belong": 30,
    "tell": 208,
    "japan": 114,
    "canada": 42,
    "india": 110,
    "located": 131,
    "where": 238,
    "australia": 26,
    "on": 163,
    "map": 135,
    "can": 41,
    "for": 80,
    "germany": 87,
    "south": 196,
    "africa": 12,
    "lie": 126,
    "italy": 113,
    "d": 58,
    "know": 122,
    "mexico": 140,
    "china": 45,
    "netherlands": 152,
    "rome": 179,
    "sao": 184,
    "paulo": 167,
    "buenos": 37,
    "aires": 14,
    "new": 154,
    "york": 252,
    "würzburg": 248,
    "eindhoven": 69,
    "1st": 2,
    "april": 19,
    "15th": 0,
    "august": 25,
    "7th": 6,
    "june": 117,
    "__number__": 7,
    "thank": 209,
    "much": 144,
    "thanks": 210,
    "lot": 133,
    "being": 29,
    "here": 100,
    "from": 84,
    "city": 46,
    "do": 62,
    "live": 130,
    "come": 49,
    "hobbies": 103,
    "fun": 85,
    "free": 82,
    "time": 218,
    "able": 9,
    "purpose": 174,
    "job": 115,
    "whatcha": 237,
    "up": 223,
    "busy": 38,
    "with": 240,
    "keeping": 119,
    "studying": 200,
    "exam": 73,
    "just": 118,
    "scrolling": 186,
    "through": 217,
    "social": 191,
    "media": 138,
    "watching": 231,
    "netflix": 151,
    "cooking": 52,
    "dinner": 60,
    "working": 243,
    "project": 173,
    "playing": 170,
    "video": 226,
    "games": 86,
    "taking": 205,
    "walk": 228,
    "outside": 166,
    "listening": 129,
    "music": 146,
    "cleaning": 47,
    "room": 180,
    "exercising": 74,
    "at": 24,
    "gym": 94,
    "having": 97,
    "coffee": 48,
    "friend": 83,
    "driving": 67,
    "right": 178,
    "now": 160,
    "shopping": 189,
    "online": 164,
    "reading": 175,
    "book": 33,
    "relaxing": 177,
    "work": 242,
    "meeting": 139,
    "trying": 221,
    "fix": 79,
    "computer": 50,
    "learning": 124,
    "writing": 247,
    "an": 18,
    "email": 70,
    "planning": 169,
    "weekend": 234,
    "thinking": 216,
    "life": 127,
    "staring": 198,
    "ceiling": 44,
    "multitasking": 145,
    "crazy": 56,
    "procrastinating": 172,
    "as": 22,
    "usual": 224,
    "nothing": 159,
    "special": 197,
    "killing": 120,
    "waiting": 227,
    "someone": 193,
    "enjoying": 71,
    "weather": 233,
    "bored": 34,
    "out": 165,
    "mind": 141,
    "pretending": 171,
    "be": 28,
    "occupied": 161,
    "tasks": 207,
    "london": 132,
    "17th": 1,
    "may": 136,
    "could": 54,
    "berlin": 31,
    "amsterdam": 17,
    "would": 246,
    "namur": 149,
    "3rd": 5,
    "bologna": 32,
    "31st": 4,
    "july": 116,
    "want": 229,
    "20th": 3,
    "september": 188
  },
  "intent": {
    "greet": 16,
    "ask_how_are_you": 4,
    "goodbye": 15,
    "affirm": 0,
    "deny": 12,
    "mood_great": 17,
    "mood_unhappy": 18,
    "bot_challenge": 7,
    "ask_for_help": 2,
    "find_continent": 13,
    "country_info": 10,
    "city_info": 9,
    "date_info": 11,
    "thanks": 21,
    "ask_origin": 5,
    "ask_hobbies": 3,
    "ask_bot_purpose": 1,
    "ask_what_are_you_doing": 6,
    "what_am_i_doing": 22,
    "busy": 8,
    "find_the_weather_forecast": 14,
    "nlu_fallback": 19,
    "sad_what_i_am_doing": 20,
    "what_am_ı_doing": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent": 6,
    "action_find_weather": 7,
    "utter_ask_city": 14,
    "utter_ask_country_info": 15,
    "utter_ask_date": 16,
    "utter_ask_hobbies": 17,
    "utter_ask_origin": 18,
    "utter_assist": 19,
    "utter_bot_purpose": 20,
    "utter_busy": 21,
    "utter_cheer_up": 22,
    "utter_default": 23,
    "utter_did_that_help": 24,
    "utter_feel_better": 25,
    "utter_finding_continent": 26,
    "utter_finding_weather": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_greeting_at_first": 30,
    "utter_happy": 31,
    "utter_have_fun": 32,
    "utter_iamabot": 33,
    "utter_what_about_you": 34,
    "utter_what_are_you_doing": 35,
    "utter_you_are_welcome": 36
  },
  "action_text": null,
  "intent_response_key": null
}