{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 96,
    "good": 35,
    "morning": 62,
    "evening": 26,
    "moin": 61,
    "let": 53,
    "s": 78,
    "go": 33,
    "dude": 25,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 4,
    "cu": 21,
    "by": 11,
    "cee": 15,
    "you": 112,
    "later": 52,
    "night": 70,
    "bye": 12,
    "goodbye": 36,
    "have": 40,
    "a": 2,
    "nice": 69,
    "day": 22,
    "see": 82,
    "around": 8,
    "yes": 111,
    "y": 110,
    "indeed": 47,
    "of": 73,
    "course": 20,
    "that": 94,
    "sounds": 84,
    "correct": 18,
    "no": 71,
    "n": 65,
    "never": 68,
    "i": 46,
    "don": 24,
    "t": 89,
    "think": 97,
    "so": 83,
    "like": 54,
    "way": 105,
    "not": 72,
    "really": 76,
    "very": 102,
    "perfect": 75,
    "great": 39,
    "amazing": 6,
    "feeling": 30,
    "king": 51,
    "wonderful": 108,
    "am": 5,
    "going": 34,
    "to": 99,
    "save": 81,
    "the": 95,
    "world": 109,
    "super": 88,
    "stoked": 87,
    "extremely": 27,
    "my": 64,
    "was": 104,
    "horrible": 44,
    "sad": 80,
    "feel": 29,
    "well": 106,
    "disappointed": 23,
    "m": 58,
    "unhappy": 101,
    "extremly": 28,
    "saad": 79,
    "are": 7,
    "bot": 9,
    "human": 45,
    "talking": 90,
    "can": 13,
    "tell": 91,
    "me": 60,
    "continent": 17,
    "italy": 49,
    "could": 19,
    "brazil": 10,
    "ı": 113,
    "need": 66,
    "find": 31,
    "south": 85,
    "africa": 3,
    "canada": 14,
    "china": 16,
    "what": 107,
    "is": 48,
    "netherlands": 67,
    "located": 55,
    "on": 74,
    "thank": 92,
    "much": 63,
    "thanks": 93,
    "lot": 57,
    "want": 103,
    "rome": 77,
    "17th": 0,
    "may": 59,
    "ticket": 98,
    "london": 56,
    "for": 32,
    "20th": 1,
    "june": 50,
    "travel": 100,
    "stockholm": 86
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "find_continent": 4,
    "country_info": 2,
    "thanks": 9,
    "trip_reservation": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent_api": 6,
    "utter_ask_city": 13,
    "utter_ask_country_info": 14,
    "utter_ask_date": 15,
    "utter_cheer_up": 16,
    "utter_confirmation_reservation": 17,
    "utter_did_that_help": 18,
    "utter_finding_continent": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23,
    "utter_you_are_welcome": 24
  },
  "action_text": null,
  "intent_response_key": null
}