{
  "text": {
    "hey": 122,
    "hello": 119,
    "hi": 123,
    "there": 250,
    "good": 112,
    "morning": 173,
    "evening": 88,
    "moin": 171,
    "let": 149,
    "s": 217,
    "go": 110,
    "dude": 82,
    "afternoon": 13,
    "how": 127,
    "are": 23,
    "you": 294,
    "about": 10,
    "doing": 77,
    "today": 258,
    "what": 276,
    "it": 135,
    "going": 111,
    "ya": 291,
    "doin": 76,
    "cu": 67,
    "by": 46,
    "cee": 50,
    "later": 147,
    "night": 187,
    "bye": 47,
    "goodbye": 113,
    "have": 117,
    "a": 8,
    "nice": 186,
    "day": 69,
    "see": 223,
    "around": 24,
    "yes": 292,
    "y": 290,
    "indeed": 132,
    "of": 193,
    "course": 63,
    "that": 248,
    "sounds": 231,
    "correct": 61,
    "sure": 240,
    "thing": 251,
    "absolutely": 11,
    "works": 285,
    "no": 188,
    "n": 179,
    "never": 184,
    "i": 129,
    "don": 78,
    "t": 241,
    "think": 253,
    "so": 226,
    "like": 152,
    "way": 271,
    "not": 189,
    "really": 211,
    "very": 263,
    "perfect": 202,
    "great": 114,
    "amazing": 19,
    "feeling": 98,
    "king": 145,
    "wonderful": 282,
    "am": 18,
    "to": 257,
    "save": 221,
    "the": 249,
    "world": 286,
    "super": 239,
    "stoked": 235,
    "extremely": 95,
    "my": 178,
    "was": 269,
    "horrible": 126,
    "sad": 219,
    "feel": 97,
    "well": 274,
    "disappointed": 73,
    "m": 161,
    "unhappy": 260,
    "extremly": 96,
    "saad": 218,
    "bad": 31,
    "bot": 41,
    "human": 128,
    "talking": 243,
    "help": 120,
    "can": 48,
    "me": 165,
    "need": 181,
    "your": 295,
    "ask": 26,
    "something": 230,
    "is": 134,
    "some": 228,
    "stuff": 238,
    "give": 109,
    "hand": 116,
    "which": 279,
    "continent": 59,
    "france": 102,
    "in": 131,
    "does": 75,
    "brazil": 42,
    "belong": 35,
    "tell": 245,
    "japan": 137,
    "canada": 49,
    "india": 133,
    "located": 156,
    "where": 278,
    "australia": 29,
    "on": 194,
    "map": 162,
    "for": 101,
    "germany": 108,
    "south": 232,
    "africa": 12,
    "lie": 150,
    "italy": 136,
    "d": 68,
    "know": 146,
    "mexico": 169,
    "china": 52,
    "netherlands": 183,
    "rome": 215,
    "sao": 220,
    "paulo": 201,
    "buenos": 44,
    "aires": 15,
    "new": 185,
    "york": 293,
    "würzburg": 289,
    "eindhoven": 84,
    "1st": 2,
    "april": 22,
    "15th": 0,
    "august": 28,
    "7th": 6,
    "june": 140,
    "__number__": 7,
    "thank": 246,
    "much": 175,
    "thanks": 247,
    "lot": 159,
    "being": 34,
    "here": 121,
    "from": 105,
    "city": 54,
    "do": 74,
    "live": 154,
    "come": 57,
    "hobbies": 125,
    "fun": 106,
    "free": 103,
    "time": 256,
    "able": 9,
    "purpose": 209,
    "job": 138,
    "whatcha": 277,
    "up": 261,
    "busy": 45,
    "with": 281,
    "keeping": 143,
    "studying": 237,
    "exam": 92,
    "just": 142,
    "scrolling": 222,
    "through": 255,
    "social": 227,
    "media": 166,
    "watching": 270,
    "netflix": 182,
    "cooking": 60,
    "dinner": 72,
    "working": 284,
    "project": 208,
    "playing": 204,
    "video": 264,
    "games": 107,
    "taking": 242,
    "walk": 266,
    "outside": 197,
    "listening": 153,
    "music": 177,
    "cleaning": 55,
    "room": 216,
    "exercising": 93,
    "at": 27,
    "gym": 115,
    "having": 118,
    "coffee": 56,
    "friend": 104,
    "driving": 81,
    "right": 214,
    "now": 191,
    "shopping": 225,
    "online": 195,
    "reading": 210,
    "book": 39,
    "relaxing": 213,
    "work": 283,
    "meeting": 167,
    "trying": 259,
    "fix": 99,
    "computer": 58,
    "learning": 148,
    "writing": 288,
    "an": 21,
    "email": 85,
    "planning": 203,
    "weekend": 273,
    "thinking": 254,
    "life": 151,
    "staring": 234,
    "ceiling": 51,
    "multitasking": 176,
    "crazy": 64,
    "procrastinating": 207,
    "as": 25,
    "usual": 262,
    "nothing": 190,
    "special": 233,
    "killing": 144,
    "waiting": 265,
    "someone": 229,
    "enjoying": 87,
    "weather": 272,
    "bored": 40,
    "out": 196,
    "mind": 170,
    "pretending": 206,
    "be": 32,
    "crying": 66,
    "lying": 160,
    "bed": 33,
    "awful": 30,
    "wall": 267,
    "empty": 86,
    "drinking": 80,
    "alone": 17,
    "again": 14,
    "over": 198,
    "ex": 91,
    "overthinking": 200,
    "everything": 90,
    "ignoring": 130,
    "everyone": 89,
    "messages": 168,
    "eating": 83,
    "junk": 141,
    "food": 100,
    "better": 37,
    "movies": 174,
    "match": 163,
    "mood": 172,
    "depressing": 70,
    "poems": 205,
    "regretting": 212,
    "all": 16,
    "choices": 53,
    "lonely": 158,
    "crowded": 65,
    "hiding": 124,
    "stop": 236,
    "overanalyzing": 199,
    "break": 43,
    "down": 79,
    "existing": 94,
    "living": 155,
    "wishing": 280,
    "things": 252,
    "were": 275,
    "different": 71,
    "occupied": 192,
    "tasks": 244,
    "london": 157,
    "17th": 1,
    "may": 164,
    "could": 62,
    "berlin": 36,
    "amsterdam": 20,
    "would": 287,
    "namur": 180,
    "3rd": 5,
    "bologna": 38,
    "31st": 4,
    "july": 139,
    "want": 268,
    "20th": 3,
    "september": 224
  },
  "intent": {
    "greet": 16,
    "ask_how_are_you": 4,
    "goodbye": 15,
    "affirm": 0,
    "deny": 12,
    "mood_great": 17,
    "mood_unhappy": 18,
    "bot_challenge": 7,
    "ask_for_help": 2,
    "find_continent": 13,
    "country_info": 10,
    "city_info": 9,
    "date_info": 11,
    "thanks": 21,
    "ask_origin": 5,
    "ask_hobbies": 3,
    "ask_bot_purpose": 1,
    "ask_what_are_you_doing": 6,
    "what_am_i_doing": 22,
    "sad_what_am_i_doing": 20,
    "busy": 8,
    "find_the_weather_forecast": 14,
    "nlu_fallback": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent": 6,
    "action_find_weather": 7,
    "utter_ask_city": 14,
    "utter_ask_country_info": 15,
    "utter_ask_date": 16,
    "utter_ask_hobbies": 17,
    "utter_ask_origin": 18,
    "utter_assist": 19,
    "utter_bot_purpose": 20,
    "utter_busy": 21,
    "utter_cheer_up": 22,
    "utter_default": 23,
    "utter_did_that_help": 24,
    "utter_feel_better": 25,
    "utter_finding_continent": 26,
    "utter_finding_weather": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_greeting_at_first": 30,
    "utter_happy": 31,
    "utter_have_fun": 32,
    "utter_how_are_you": 33,
    "utter_iamabot": 34,
    "utter_what_about_you": 35,
    "utter_what_are_you_doing": 36,
    "utter_you_are_welcome": 37
  },
  "action_text": null,
  "intent_response_key": null
}