{
  "text": {
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "there": 106,
    "good": 39,
    "morning": 73,
    "evening": 29,
    "moin": 72,
    "let": 61,
    "s": 88,
    "go": 37,
    "dude": 28,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 4,
    "cu": 22,
    "by": 13,
    "cee": 17,
    "you": 124,
    "later": 60,
    "night": 80,
    "bye": 14,
    "goodbye": 40,
    "have": 44,
    "a": 2,
    "nice": 79,
    "day": 24,
    "see": 92,
    "around": 8,
    "yes": 123,
    "y": 122,
    "indeed": 52,
    "of": 83,
    "course": 21,
    "that": 104,
    "sounds": 94,
    "correct": 20,
    "no": 81,
    "n": 76,
    "never": 78,
    "i": 50,
    "don": 27,
    "t": 99,
    "think": 107,
    "so": 93,
    "like": 63,
    "way": 115,
    "not": 82,
    "really": 86,
    "very": 112,
    "perfect": 85,
    "great": 43,
    "amazing": 6,
    "feeling": 33,
    "king": 58,
    "wonderful": 120,
    "am": 5,
    "going": 38,
    "to": 109,
    "save": 91,
    "the": 105,
    "world": 121,
    "super": 98,
    "stoked": 97,
    "extremely": 30,
    "my": 75,
    "was": 114,
    "horrible": 48,
    "sad": 90,
    "feel": 32,
    "well": 116,
    "disappointed": 25,
    "m": 67,
    "unhappy": 111,
    "extremly": 31,
    "saad": 89,
    "are": 7,
    "bot": 11,
    "human": 49,
    "talking": 100,
    "which": 119,
    "continent": 19,
    "is": 54,
    "france": 35,
    "in": 51,
    "what": 117,
    "does": 26,
    "brazil": 12,
    "belong": 10,
    "tell": 101,
    "me": 70,
    "japan": 56,
    "canada": 16,
    "india": 53,
    "located": 64,
    "where": 118,
    "australia": 9,
    "on": 84,
    "map": 68,
    "can": 15,
    "for": 34,
    "germany": 36,
    "south": 95,
    "africa": 3,
    "lie": 62,
    "italy": 55,
    "d": 23,
    "know": 59,
    "mexico": 71,
    "china": 18,
    "netherlands": 77,
    "thank": 102,
    "much": 74,
    "thanks": 103,
    "lot": 66,
    "want": 113,
    "rome": 87,
    "17th": 0,
    "may": 69,
    "ı": 125,
    "ticket": 108,
    "london": 65,
    "20th": 1,
    "june": 57,
    "travel": 110,
    "stockholm": 96
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "find_continent": 4,
    "country_info": 2,
    "thanks": 9,
    "trip_reservation": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent_api": 6,
    "utter_ask_city": 13,
    "utter_ask_country_info": 14,
    "utter_ask_date": 15,
    "utter_cheer_up": 16,
    "utter_confirmation_reservation": 17,
    "utter_did_that_help": 18,
    "utter_finding_continent": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23,
    "utter_you_are_welcome": 24
  },
  "action_text": null,
  "intent_response_key": null
}