{
  "text": {
    "hey": 67,
    "hello": 65,
    "hi": 68,
    "there": 136,
    "good": 59,
    "morning": 97,
    "evening": 47,
    "moin": 96,
    "let": 85,
    "s": 116,
    "go": 57,
    "dude": 45,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 10,
    "cu": 39,
    "by": 28,
    "cee": 32,
    "you": 156,
    "later": 84,
    "night": 106,
    "bye": 29,
    "goodbye": 60,
    "have": 64,
    "a": 8,
    "nice": 105,
    "day": 41,
    "see": 121,
    "around": 17,
    "yes": 154,
    "y": 153,
    "indeed": 74,
    "of": 109,
    "course": 38,
    "that": 134,
    "sounds": 125,
    "correct": 36,
    "no": 107,
    "n": 100,
    "never": 103,
    "i": 72,
    "don": 44,
    "t": 129,
    "think": 137,
    "so": 123,
    "like": 87,
    "way": 143,
    "not": 108,
    "really": 114,
    "very": 140,
    "perfect": 113,
    "great": 63,
    "amazing": 13,
    "feeling": 51,
    "king": 82,
    "wonderful": 149,
    "am": 12,
    "going": 58,
    "to": 138,
    "save": 120,
    "the": 135,
    "world": 150,
    "super": 128,
    "stoked": 127,
    "extremely": 48,
    "my": 99,
    "was": 142,
    "horrible": 69,
    "sad": 118,
    "feel": 50,
    "well": 145,
    "disappointed": 42,
    "m": 91,
    "unhappy": 139,
    "extremly": 49,
    "saad": 117,
    "bad": 21,
    "are": 16,
    "bot": 25,
    "human": 71,
    "talking": 130,
    "which": 148,
    "continent": 35,
    "is": 77,
    "france": 53,
    "in": 73,
    "what": 146,
    "does": 43,
    "brazil": 26,
    "belong": 22,
    "tell": 131,
    "me": 94,
    "japan": 79,
    "canada": 31,
    "india": 75,
    "located": 88,
    "where": 147,
    "australia": 20,
    "on": 110,
    "map": 92,
    "can": 30,
    "for": 52,
    "germany": 55,
    "south": 126,
    "africa": 9,
    "lie": 86,
    "italy": 78,
    "d": 40,
    "know": 83,
    "mexico": 95,
    "china": 34,
    "netherlands": 102,
    "rome": 115,
    "sao": 119,
    "paulo": 112,
    "buenos": 27,
    "aires": 11,
    "new": 104,
    "york": 155,
    "würzburg": 152,
    "eindhoven": 46,
    "1st": 2,
    "april": 15,
    "15th": 0,
    "august": 19,
    "7th": 6,
    "june": 81,
    "__number__": 7,
    "thank": 132,
    "much": 98,
    "thanks": 133,
    "lot": 90,
    "how": 70,
    "weather": 144,
    "london": 89,
    "17th": 1,
    "may": 93,
    "could": 37,
    "berlin": 23,
    "amsterdam": 14,
    "would": 151,
    "namur": 101,
    "3rd": 5,
    "bologna": 24,
    "31st": 4,
    "july": 80,
    "want": 141,
    "20th": 3,
    "september": 122,
    "help": 66,
    "ask": 18,
    "something": 124,
    "chatgpt": 33,
    "get": 56,
    "info": 76,
    "from": 54,
    "openai": 111
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "find_continent": 7,
    "country_info": 4,
    "date_info": 5,
    "thanks": 13,
    "find_the_weather_forecast": 8,
    "ask_openai": 1,
    "city_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent": 6,
    "action_find_weather": 7,
    "utter_ask_city": 14,
    "utter_ask_country_info": 15,
    "utter_ask_date": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_finding_continent": 19,
    "utter_finding_weather": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_you_are_welcome": 25
  },
  "action_text": null,
  "intent_response_key": null
}